<#import "parts/common.ftl" as c>

<@c.page "none">

    <a name="diagnostic"><h3 class="text-left display-1"> Диагностика автомобилей </h3></a>
    <img src="/static/images.jpg" class="img-responsive">
    <p class="text-about">Когда речь идет о здоровье, всем понятно, что такое диагностика и для чего она нужна.
        В отношении автомобилей почти то же самое: диагностика автомобиля – это тестирование его различных
        систем и исполнительных механизмов, выявление неисправностей и составление диагностической карты.
        Технология диагностики автомобиля зависит от проверяемого узла, например, диагностика ходовой части
        автомобиля бывает как самостоятельная, так и с помощью специального оборудования. А сделать диагностику
        автомобиля в части его электронных систем управления без компьютера невозможно.
        Диагностика автомобиля относится к профилактическим методам, ее задача – вовремя предотвратить
        серьезные поломки, сэкономить автовладельцу деньги на серьезный ремонт и уберечь его от аварий
        на дороге.</p>
    <a name="repair"><h3 class="text-left display-1">Ремонт любого уровня сложности</h3></a>
    <img src="/static/bigrepair.jpg" class="img-responsive">
    <p class="text-about">Рано или поздно каждый водитель сталкивается с необходимостью ремонта, вне зависимости
        от того, новая у него машина или поддержанная. Но ремонт может быть разный, и не каждый автовладелец,
        а зачастую опыт тут не причем, не знает какие именно ремонтные работы требуются его машине или когда
        необходимо провести капремонт. Наша компания предоставляет услуги по выявлению необходимых ремонтных работ,
        а также полный спектр необходимого для ремонта и обслуживания. Для этого у нас собраны лучшие специалисты
        в своих областях, которые быстро и надежно отремонтируют Ваш автомобиль.</p>
    <a name="look"><h3 class="text-left display-1">Детэйлинг автомобиля</h3></a>
    <img src="/static/detailing.png" class="img-responsive">
    <p class="text-about">Детейлинг (от англ. detailing) – понятие, объединяющее комплекс услуг по уходу
        за интерьером и экстерьером автомобиля. При употреблении слова “детейлинг” подразумевается максимально
        качественный сервис, затрагивающий каждый сантиметр автомобиля. В процессе детейлинга применяется
        огромное количество разнообразных материалов и инструментов, в основном, предназначенных только для
        профессионалов. В результате автомобиль будет выглядеть новым, а иногда даже лучше
        (добавляется блеск, защитные свойства). Детейлинг продлевает жизнь и привлекательность автомобиля,
        а это сказывается и на его стоимости. Наша компания располагает лучшими средствами для детэйлинга Вашего
        авто, а наши специалисты придадут автомобилю невероятный вид.</p>
    <a name="wash"><h3 class="text-left display-1">Мойка</h3></a>
    <img src="/static/wash.jpg" class="img-responsive">
    <p class="text-about">Наша компания предоставляет услуги по ручной мойке авто,
        сухой, бесконтактной и механической. Мы также выполняем предпродажную подготовку автомобиля,
        полировку кузова авто и химчистку салона. Вы всегда рады проконсультировать вас и дать необходимые
        рекомендации для сохранения общего вида авто. В нашем багаже многолетний опыт и автомобильные мойки с
        высококачественным обслуживанием по всему городу. Мы можем гарантировать эффективное и быстрое
        обслуживание авто, потому что в нашем распоряжении имеется высокотехнологическое оборудование,
        и персонал, который знает свое дело. Мы приглашаем всех автовладельцев посетить нас и оценить наши
        выдающиеся способности в ручной мойке.</p>

</@c.page>